;Place localized text in this file lol
; DEV NOTE: Stockings are part of the Default outfit -- thus disabled by default too. Remove ";" to enable them as well
; Don't forget to enable them in the XComContent as well!'

[CNV_WotC_SLD_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[LPL_WotC_SLD_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[MPL_WotC_SLD_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[HPL_WotC_SLD_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[LPW_WotC_SLD_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[MPW_WotC_SLD_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[HPW_WotC_SLD_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

;----------------------------------------------------------------

[CNV_WotC_SLD_MGSV_Hair_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 发型"

[CNV_WotC_SLD_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[LPL_WotC_SLD_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[MPL_WotC_SLD_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[HPL_WotC_SLD_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[LPW_WotC_SLD_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[MPW_WotC_SLD_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[HPW_WotC_SLD_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

;
; Torso
;

[CNV_WotC_SLD_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [全装]"

[LPL_WotC_SLD_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [全装]"

[MPL_WotC_SLD_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [全装]"

[HPL_WotC_SLD_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [全装]"

[LPW_WotC_SLD_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [全装]"

[MPW_WotC_SLD_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [全装]"

[HPW_WotC_SLD_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [全装]"


[CNV_WotC_SLD_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [裸露]"

[LPL_WotC_SLD_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [裸露]"

[MPL_WotC_SLD_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [裸露]"

[HPL_WotC_SLD_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [裸露]"

[LPW_WotC_SLD_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [裸露]"

[MPW_WotC_SLD_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [裸露]"

[HPW_WotC_SLD_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 身体 [裸露]"


[CNV_WotC_SLD_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[LPL_WotC_SLD_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[MPL_WotC_SLD_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[HPL_WotC_SLD_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[LPW_WotC_SLD_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[MPW_WotC_SLD_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[HPW_WotC_SLD_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

;
; Legs
;

[CNV_WotC_SLD_MGSV_Quiet_Legs_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [全装]"

[LPL_WotC_SLD_MGSV_Quiet_Legs_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [全装]"

[MPL_WotC_SLD_MGSV_Quiet_Legs_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [全装]"

[HPL_WotC_SLD_MGSV_Quiet_Legs_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [全装]"

[LPW_WotC_SLD_MGSV_Quiet_Legs_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [全装]"

[MPW_WotC_SLD_MGSV_Quiet_Legs_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [全装]"

[HPW_WotC_SLD_MGSV_Quiet_Legs_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [全装]"


[CNV_WotC_SLD_MGSV_Quiet_Legs_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [裸露]"

[LPL_WotC_SLD_MGSV_Quiet_Legs_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [裸露]"

[MPL_WotC_SLD_MGSV_Quiet_Legs_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [裸露]"

[HPL_WotC_SLD_MGSV_Quiet_Legs_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [裸露]"

[LPW_WotC_SLD_MGSV_Quiet_Legs_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [裸露]"

[MPW_WotC_SLD_MGSV_Quiet_Legs_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [裸露]"

[HPW_WotC_SLD_MGSV_Quiet_Legs_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 腿 [裸露]"


[CNV_WotC_SLD_MGSV_Quiet_SW_Legs_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 腿 [狙击之狼]"

[LPL_WotC_SLD_MGSV_Quiet_SW_Legs_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 腿 [狙击之狼]"

[MPL_WotC_SLD_MGSV_Quiet_SW_Legs_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 腿 [狙击之狼]"

[HPL_WotC_SLD_MGSV_Quiet_SW_Legs_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 腿 [狙击之狼]"

[LPW_WotC_SLD_MGSV_Quiet_SW_Legs_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 腿 [狙击之狼]"

[MPW_WotC_SLD_MGSV_Quiet_SW_Legs_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 腿 [狙击之狼]"

[HPW_WotC_SLD_MGSV_Quiet_SW_Legs_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 腿 [狙击之狼]"

;
; Left Arm
;

[CNV_WotC_SLD_MGSV_Quiet_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 左臂"

[LPL_WotC_SLD_MGSV_Quiet_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 左臂"

[MPL_WotC_SLD_MGSV_Quiet_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 左臂"

[HPL_WotC_SLD_MGSV_Quiet_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 左臂"

[LPW_WotC_SLD_MGSV_Quiet_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 左臂"

[MPW_WotC_SLD_MGSV_Quiet_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 左臂"

[HPW_WotC_SLD_MGSV_Quiet_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 左臂"


[CNV_WotC_SLD_MGSV_Quiet_SW_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [钻石狗]"

[LPL_WotC_SLD_MGSV_Quiet_SW_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [钻石狗]"

[MPL_WotC_SLD_MGSV_Quiet_SW_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [钻石狗]"

[HPL_WotC_SLD_MGSV_Quiet_SW_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [钻石狗]"

[LPW_WotC_SLD_MGSV_Quiet_SW_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [钻石狗]"

[MPW_WotC_SLD_MGSV_Quiet_SW_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [钻石狗]"

[HPW_WotC_SLD_MGSV_Quiet_SW_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [钻石狗]"


[CNV_WotC_SLD_MGSV_Quiet_SW_LeftArmB_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [XCom]"

[LPL_WotC_SLD_MGSV_Quiet_SW_LeftArmB_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [XCom]"

[MPL_WotC_SLD_MGSV_Quiet_SW_LeftArmB_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [XCom]"

[HPL_WotC_SLD_MGSV_Quiet_SW_LeftArmB_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [XCom]"

[LPW_WotC_SLD_MGSV_Quiet_SW_LeftArmB_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [XCom]"

[MPW_WotC_SLD_MGSV_Quiet_SW_LeftArmB_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [XCom]"

[HPW_WotC_SLD_MGSV_Quiet_SW_LeftArmB_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [XCom]"

;
; Right Arm
;

[CNV_WotC_SLD_MGSV_Quiet_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 右臂"

[LPL_WotC_SLD_MGSV_Quiet_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 右臂"

[MPL_WotC_SLD_MGSV_Quiet_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 右臂"

[HPL_WotC_SLD_MGSV_Quiet_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 右臂"

[LPW_WotC_SLD_MGSV_Quiet_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 右臂"

[MPW_WotC_SLD_MGSV_Quiet_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 右臂"

[HPW_WotC_SLD_MGSV_Quiet_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 右臂"


[CNV_WotC_SLD_MGSV_Quiet_SW_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 右臂"

[LPL_WotC_SLD_MGSV_Quiet_SW_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 右臂"

[MPL_WotC_SLD_MGSV_Quiet_SW_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 右臂"

[HPL_WotC_SLD_MGSV_Quiet_SW_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 右臂"

[LPW_WotC_SLD_MGSV_Quiet_SW_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 右臂"

[MPW_WotC_SLD_MGSV_Quiet_SW_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 右臂"

[HPW_WotC_SLD_MGSV_Quiet_SW_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 右臂"
